{
  "2026-v14": {
    "text": "Определите, сколько раз в тексте романа И. С. Тургенева «Отцы и дети» встречается слово «дуэль» со строчной буквы. Слова, в написании которых есть «дуэль», например, «дуэльный», учитывать не следует. В ответе укажите только число.",
    "key": "3",
    "files": [
      { "title": "10.odt", "url": "task10-files/Отцы и дети.odt", "name": "10.odt" }
    ]
  },
  "2026-v13": {
    "text": "Определите, сколько раз в тексте романа И. С. Тургенева «Рудин» встречается слово «Человек» с заглавной буквы. Слова, в написании которых есть «Человек», например, «Человека», учитывать не следует. В ответе укажите только число.",
    "key": "6",
    "files": [
      { "title": "10.odt", "url": "task10-files/Рудин.odt", "name": "10.odt" }
    ]
  },
  "2026-v17": {
    "text": "Определите, сколько раз в тексте романа И. С. Тургенева «Отцы и дети» встречается слово «деньги» или «Деньги». В ответе укажите только число.",
    "key": "5",
    "files": [
      { "title": "10.odt", "url": "task10-files/Отцы и дети.odt", "name": "10.odt" }
    ]
  },
  "2026-v1": {
    "text": "С помощью текстового редактора определите, сколько раз встречается сочетание букв «был» со строчной буквы в составе других слов, но не как отдельное слово в тексте глав Х, ХІ и ХІІ романа И. С. Тургенева «Рудин». В ответе укажите только число.",
    "key": "35",
    "files": [
      { "title": "10.odt", "url": "task10-files/Рудин.odt", "name": "10.odt" }
    ]
  },
  "2026-v3": {
    "text": "С помощью текстового редактора определите, сколько раз встречается сочетание букв «Вы» с заглавной буквы в составе других слов, но не как отдельное слово в тексте глав V, VIи VII романа И. С. Тургенева «Рудин». В ответе укажите только число.",
    "key": "2",
    "files": [
      { "title": "10.odt", "url": "task10-files/Рудин.odt", "name": "10.odt" }
    ]
  },
  "2026-v4": {
    "text": "С помощью текстового редактора определите, сколько раз встречается сочетание букв «Не» с заглавной буквы в составе других слов, но не как отдельное слово в тексте глав V, VI и VII романа И. С. Тургенева «Рудин». В ответе укажите только число.",
    "key": "14",
    "files": [
      { "title": "10.odt", "url": "task10-files/Рудин.odt", "name": "10.odt" }
    ]
  }
}